{
  "asyncrun.vim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "everforest": { "branch": "master" },
  "far.vim": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "html5.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp_lines.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "monokai.nvim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-anzu": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-signature": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vista.vim": { "branch": "master" },
  "xml.vim": { "branch": "master" },
  "xptemplate": { "branch": "master" }
}
